function Experience() {
  return (
    <section>
      <h3>Досвід роботи</h3>
      <ul>
        <li>
          <h4>Репетитор з математики</h4>
          <p><em>Фріланс / Самозайнятість (2024 - 2025)</em></p>
          <p>Розробляв індивідуальні плани навчання для дітей, щоб покращити їхні математичні навички та логічне мислення.</p>
        </li>
        <li>
          <h4>Промоутер бренду</h4>
          <p><em>Фріланс (Липень 2024)</em></p>
          <p>Активно спілкувався з потенційними клієнтами в місцях з великим скупченням людей для підвищення впізнаваності бренду.</p>
        </li>
      </ul>
    </section>
  );
}
export default Experience;